[
    {
        "source": "Heise KI Update",
        "title": "KI-Update kompakt: Klage gegen Google, Mikrozahlungen, Abschaltung aller KI, Google Meet",
        "link": "https://kiupdate.podigee.io/522-new-episode",
        "published": "Mon, 15 Sep 2025 13:00:00 +0000",
        "content_raw": "Das ist das KI-Update vom 15.09.2025 mit diesen Themen: \n\n\nKlage gegen Google wegen KI-Zusammenfassungen\nUrheberrecht - Mikrozahlungen als Lösung? \nSicherheitsexperte fordert die Abschaltung aller KI\nUnd: Google Meet: Englisch-Deutsche Sprachübersetzung in Echtzeit\n\n\nLinks zu allen Themen der heutigen Folge findet Ihr hier:  \n\nhttps://heise.de/-10644033\n\n \n\nhttps://www.heise.de/thema/KI-Update \n\nhttps://pro.heise.de/ki/  \n\nhttps://www.heise.de/newsletter/anmeldung.html?id=ki-update  \n\nhttps://www.heise.de/thema/Kuenstliche-Intelligenz \n\nhttps://the-decoder.de/ \n\nhttps://www.heiseplus.de/podcast \n\nhttps://www.ct.de/ki \n\n \n\n \nEine neue Folge gibt es montags, mittwochs und freitags ab 15 Uhr.",
        "summary_ai": "Google wird wegen KI-generierter Zusammenfassungen verklagt;  ein Sicherheitsexperte fordert derweil die Abschaltung aller KI-Systeme."
    },
    {
        "source": "AI First",
        "title": "#35 \"MedPilot\" – ein AI first Krankenhaus-Navigator",
        "link": "https://ai-first.captivate.fm",
        "published": "Mon, 15 Sep 2025 05:00:00 +0200",
        "content_raw": "Michael Carl und Mathias Harrassowitz diskutieren, wie Künstliche Intelligenz ganze Branchen und Geschäftsmodelle verändern wird. Ganz konkret lassen sie ihre KI 40 verschiedene Unternehmen und Geschäftsmodelle ‚AI first‘ neu denken – und stellen in jeder Folge einen dieser visionären Ansätze vor.Ausgangspunkt dieser Folge: \"Gründe einen [Krankenhaus-Navigator] vollständig aus der Perspektive AI first. Du fängst bei Null an: keine Mitarbeitenden, keine Maschinen, keine Prozesse, keine Kunden. Nur ich. Und du als die Künstliche Intelligenz\".Diese Folge entwickelt das Konzept eines KI-basierten Assistenzsystems mit dem Titel MedPilot, das Patientinnen und Patienten in Krankenhäusern befähigt, sich selbstbestimmter und informierter durch den Klinikalltag zu bewegen. Im Gegensatz zu klassischen B2B-Optimierungen im Gesundheitswesen wird hier ein B2C-Ansatz verfolgt: Die KI analysiert alle zugänglichen Daten aus der Perspektive des Patienten – von Visitenzeiten über Diagnosen bis hin zu organisatorischen Abläufen – und leitet daraus konkrete Handlungsempfehlungen und Echtzeitinformationen ab. Ziel ist nicht, das Krankenhaussystem selbst zu verbessern, sondern die Patientenerfahrung trotz struktureller Mängel radikal zu transformieren. Durch Mustererkennung und Prozessintelligenz wird die KI zur persönlichen Navigationshilfe im Klinikdschungel – ein „AI First“-Ansatz, der echte Autonomie und Transparenz schafft.📘 Das Buch zum Podcast: „AI first. Das Praxisbuch für den Mittelstand“Künstliche Intelligenz verändert den Mittelstand grundlegend: Wie Unternehmen diese Herausforderungen nicht nur meistern, sondern aktiv nutzen, zeigt das neue Buch „AI first. Das Praxisbuch für den Mittelstand“ der Zukunftsforscher Michael Carl und Mathias Harrassowitz. Die Autoren fokussieren bereits auf den absehbar nächsten Entwicklungsschritt: Die konsequente Ausrichtung des gesamten Unternehmens auf KI – die Ära „AI first“. Erschienen bei Carls Zukunft.🛒 Jetzt bestellen unter buchshop.bod.de",
        "summary_ai": "Ein KI-basierter Krankenhausnavigator namens MedPilot wurde vorgestellt, der Patienten mittels Echtzeitinformationen und Handlungsempfehlungen zu mehr Selbstbestimmung im Klinikalltag verhilft.  Der Fokus liegt dabei nicht auf der Optimierung des Krankenhauses, sondern auf der Verbesserung der Patientenerfahrung."
    },
    {
        "source": "Your CoPilot",
        "title": "YCP034 - Microsoft Copilot Chat in Office und GPT-5",
        "link": "https://podcast.yourcopilot.de/episode/ycp034-microsoft-copilot-chat-in-office-und-gpt-5",
        "published": "Tue, 16 Sep 2025 13:50:00 +0200",
        "content_raw": "Microsoft 365 Chat jetzt in Office &amp; Feedback zu GPT-5 im CopilotIn dieser Folge schauen wir uns an, wie Microsoft den Microsoft 365 Chat direkt in die Office-Applikationen integriert – ein echter Produktivitätsbooster. Außerdem teile ich meine ersten Erfahrungen mit GPT-5 im Copilot und warum es sich ein bisschen so anfühlt, als ob ein neuer Kollege ins Team kommt.Themen dieser EpisodeMicrosoft 365 Chat in OfficeEinheitliches Chat-Erlebnis in Word, Excel, PowerPoint, OneNote &amp; OutlookVorteile der direkten Integration: Arbeiten im Dokument ohne Kopieren &amp; EinfügenUnterschiede zwischen Desktop- und Web-Versionen, aktuelle Rollouts und VersionenErste Beobachtungen zu Sprachmodus und Applikations-spezifischen FunktionenGPT-5 im Copilot: erste EindrückeUnterschiede zu ChatGPT bei OpenAI – andere Tonalität, nüchterner, variabler ModuswechselResponsible AI: warum Antworten in Microsoft Copilot nicht identisch mit OpenAI sindVergleich der Persona-Modi (Buddy, Zyniker, Journalist) und was im Copilot funktioniertPersönliches Fazit: spürbarer Qualitätssprung, aber auch Umgewöhnung nötigAusblickIn der nächsten Folge geht es um das Notebook im Copilot und den Vergleich mit NotebookLM von Google.👉 Feedback erwünscht! Was sind deine Erfahrungen mit Microsoft 365 Chat in den Office-Apps oder mit GPT-5 im Copilot? Schreib mir gern, abonniere den Podcast und teile ihn mit Kolleg:innen, die sich für KI im Microsoft-Umfeld interessieren.",
        "summary_ai": "Microsoft integriert den Microsoft 365 Chat direkt in Office-Anwendungen, was die Produktivität steigert.  Erste Erfahrungen mit GPT-5 im Copilot zeigen einen deutlichen Qualitätssprung, er wirkt wie ein neuer Teamkollege."
    },
    {
        "source": "MIT Technology Review",
        "title": "De-risking investment in AI agents",
        "link": "https://www.technologyreview.com/2025/09/16/1123592/de-risking-investment-in-ai-agents/",
        "published": "Tue, 16 Sep 2025 13:00:00 +0000",
        "content_raw": "Automation has become a defining force in the customer experience. Between the chatbots that answer our questions and the recommendation systems that shape our choices, AI-driven tools are now embedded in nearly every interaction. But the latest wave of so-called “agentic AI”—systems that can plan, act, and adapt toward a defined goal—promises to push automation&#8230;",
        "summary_ai": "Agentenbasierte KI, die selbstständig planen und handeln kann, revolutioniert die Automatisierung im Kundenservice.  Die damit verbundenen Risiken für Investitionen in diese Technologie erfordern jedoch eine sorgfältige Bewertung."
    },
    {
        "source": "MIT Technology Review",
        "title": "The Download: regulators are coming for AI companions, and meet our Innovator of 2025",
        "link": "https://www.technologyreview.com/2025/09/16/1123695/the-download-regulators-are-coming-for-ai-companions-and-meet-our-innovator-of-2025/",
        "published": "Tue, 16 Sep 2025 12:10:00 +0000",
        "content_raw": "This is today&#8217;s edition of The Download, our weekday newsletter that provides a daily dose of what&#8217;s going on in the world of technology. The looming crackdown on AI companionship As long as there has been AI, there have been people sounding alarms about what it might do to us: rogue superintelligence, mass unemployment, or environmental ruin.&#8230;",
        "summary_ai": "Regulierungsbehörden nehmen KI-Begleiter ins Visier, während gleichzeitig ein Innovator des Jahres 2025 ausgezeichnet wurde.  Die zunehmende Regulierung von KI steht im Fokus aktueller technologischer Entwicklungen."
    },
    {
        "source": "MIT Technology Review",
        "title": "The looming crackdown on AI companionship",
        "link": "https://www.technologyreview.com/2025/09/16/1123614/the-looming-crackdown-on-ai-companionship/",
        "published": "Tue, 16 Sep 2025 09:00:00 +0000",
        "content_raw": "As long as there has been AI, there have been people sounding alarms about what it might do to us: rogue superintelligence, mass unemployment, or environmental ruin from data center sprawl. But this week showed that another threat entirely—that of kids forming unhealthy bonds with AI—is the one pulling AI safety out of the academic&#8230;",
        "summary_ai": "Die zunehmende Besorgnis über die Entwicklung ungesunder Bindungen von Kindern zu KI-Systemen rückt die Gefahren der künstlichen Intelligenz in den Fokus der öffentlichen Debatte.  Diese Gefahr überlagert derzeit andere, bisher stärker diskutierte Risiken wie Arbeitslosigkeit oder Umweltprobleme."
    },
    {
        "source": "MIT Technology Review",
        "title": "The Download: computing’s bright young minds, and cleaning up satellite streaks",
        "link": "https://www.technologyreview.com/2025/09/15/1123608/the-download-computings-bright-young-minds-and-cleaning-up-satellite-streaks/",
        "published": "Mon, 15 Sep 2025 12:10:00 +0000",
        "content_raw": "This is today&#8217;s edition of The Download, our weekday newsletter that provides a daily dose of what&#8217;s going on in the world of technology. Meet tomorrow’s rising stars of computing Each year, MIT Technology Review honors 35 outstanding people under the age of 35 who are driving scientific progress and solving tough problems in their fields. Today&#8230;",
        "summary_ai": "Das MIT Technology Review zeichnet 35 junge Talente unter 35 Jahren für ihre wissenschaftlichen Fortschritte und Problemlösungen in der Technologie aus.  Diese „Innovators Under 35“ prägen die Zukunft der Computertechnik."
    },
    {
        "source": "KDnuggets",
        "title": "5 Strategic Steps to a Seamless AI Integration",
        "link": "https://www.kdnuggets.com/2025/09/damcogroup/5-strategic-steps-to-a-seamless-ai-integration",
        "published": "Tue, 16 Sep 2025 17:00:41 +0000",
        "content_raw": "To turn AI from pilots into impact: define the problem, fix your data, upskill people, start small and scale, and bake in responsible AI.",
        "summary_ai": "Fünf strategische Schritte zur erfolgreichen AI-Integration sind: Problemdefinition, Datenaufbereitung, Mitarbeiterqualifizierung, schrittweise Skalierung und verantwortungsvolle AI-Entwicklung.  Nur durch diese Maßnahmen kann KI ihr volles Potenzial entfalten."
    },
    {
        "source": "KDnuggets",
        "title": "The Lazy Data Scientist’s Guide to Time Series Forecasting",
        "link": "https://www.kdnuggets.com/the-lazy-data-scientists-guide-to-time-series-forecasting",
        "published": "Tue, 16 Sep 2025 16:00:22 +0000",
        "content_raw": "Why waste weeks tuning models when you can forecast your data with Python in minutes?",
        "summary_ai": "Dieser Leitfaden zeigt, wie man mit Python in wenigen Minuten Zeitreihenprognosen erstellt, anstatt wochenlang Modelle zu optimieren.  Der Fokus liegt auf schneller und effizienter Prognoseerstellung."
    },
    {
        "source": "KDnuggets",
        "title": "How to Build Production-Ready UI Prototypes in Minutes Using Google Stitch",
        "link": "https://www.kdnuggets.com/how-to-build-production-ready-ui-prototypes-in-minutes-using-google-stitch",
        "published": "Tue, 16 Sep 2025 14:00:22 +0000",
        "content_raw": "No design skills? No problem. Google Stitch turns your simple text prompts into ready-to-use UIs in minutes.",
        "summary_ai": "Google Stitch generiert binnen Minuten produktionsreife UI-Prototypen aus einfachen Textbeschreibungen, auch ohne Designkenntnisse.  Dies ermöglicht schnelles Prototyping von Benutzeroberflächen."
    },
    {
        "source": "KDnuggets",
        "title": "7 Free Web Search APIs for AI Agents",
        "link": "https://www.kdnuggets.com/7-free-web-search-apis-for-ai-agents",
        "published": "Tue, 16 Sep 2025 12:00:47 +0000",
        "content_raw": "Explore leading web search APIs for agentic AI, offering real-time, high-accuracy SERP results, RAG readiness, low latency, and scalability; with Python quickstarts and free tiers for seamless integration.",
        "summary_ai": "Sieben kostenlose Web-Such-APIs für KI-Agenten bieten Echtzeit-Suchergebnisse hoher Genauigkeit,  sind für Retrieval Augmented Generation (RAG) vorbereitet und zeichnen sich durch geringe Latenz und Skalierbarkeit aus.  Python-Schnellstarts und kostenlose Tarife ermöglichen eine einfache Integration."
    },
    {
        "source": "KDnuggets",
        "title": "Here’s How I Built an MCP to Automate My Data Science Job",
        "link": "https://www.kdnuggets.com/built-an-mcp-to-automate-my-data-science-job",
        "published": "Mon, 15 Sep 2025 16:00:36 +0000",
        "content_raw": "A step-by-step guide to building a Model Context Protocol (MCP) for your data science team (and why adapting AI is the key to staying ahead in this field).",
        "summary_ai": "Ein Data Scientist beschreibt Schritt für Schritt den Bau eines Model Context Protocol (MCP) zur Automatisierung seiner Arbeit.  Die Anpassung an KI wird als entscheidend für den Erfolg im Bereich Data Science hervorgehoben."
    },
    {
        "source": "KDnuggets",
        "title": "Why Cybersecurity is More Important Today for Data Science Than Ever",
        "link": "https://www.kdnuggets.com/why-cybersecurity-is-more-important-today-for-data-science-than-ever",
        "published": "Mon, 15 Sep 2025 14:00:34 +0000",
        "content_raw": "AI systems powering critical decisions have become prime targets for sophisticated cyberattacks exploiting machine learning vulnerabilities.",
        "summary_ai": "Die zunehmende Nutzung von KI in kritischen Entscheidungsprozessen erhöht das Cyberrisiko massiv, da  maschinelle Lernverfahren selbst angreifbar sind.  Sorgfältige Cybersicherheit ist daher für Data Science unerlässlich geworden."
    },
    {
        "source": "KDnuggets",
        "title": "5 Cutting-Edge Generative AI Advances to Watch in 2026",
        "link": "https://www.kdnuggets.com/5-cutting-edge-generative-ai-advances-to-watch-in-2026",
        "published": "Mon, 15 Sep 2025 12:00:38 +0000",
        "content_raw": "If you want to be strategically positioned in the AI field of tomorrow, look into these these developing trends.",
        "summary_ai": "Im Jahr 2026 werden fünf bahnbrechende Fortschritte in der generativen KI erwartet, die für eine strategische Positionierung im KI-Bereich entscheidend sind.  Diese Entwicklungen versprechen wichtige Neuerungen im Feld der Künstlichen Intelligenz."
    },
    {
        "source": "OpenAI Blog",
        "title": "Introducing Stargate UK",
        "link": "https://openai.com/index/introducing-stargate-uk",
        "published": "Tue, 16 Sep 2025 14:30:00 GMT",
        "content_raw": "OpenAI, NVIDIA, and Nscale launch Stargate UK, a sovereign AI infrastructure partnership delivering up to 50,000 GPUs and the UK’s largest supercomputer to power national AI innovation, public services, and economic growth.",
        "summary_ai": "OpenAI, NVIDIA und Nscale starten Stargate UK, eine Partnerschaft zur Bereitstellung einer hoheitlichen KI-Infrastruktur mit bis zu 50.000 GPUs und dem größten Supercomputer Großbritanniens zur Förderung nationaler KI-Innovationen, öffentlicher Dienste und des Wirtschaftswachstums."
    },
    {
        "source": "OpenAI Blog",
        "title": "Teen safety, freedom, and privacy",
        "link": "https://openai.com/index/teen-safety-freedom-and-privacy",
        "published": "Tue, 16 Sep 2025 06:00:00 GMT",
        "content_raw": "Explore OpenAI’s approach to balancing teen safety, freedom, and privacy in AI use.",
        "summary_ai": "OpenAI erarbeitet Strategien zum sicheren, verantwortungsvollen Umgang mit KI für Jugendliche, um deren Freiheit und Privatsphäre zu schützen.  Der Fokus liegt auf dem Ausgleich zwischen Jugendschutz und der Nutzung von KI-Möglichkeiten."
    },
    {
        "source": "OpenAI Blog",
        "title": "Building towards age prediction",
        "link": "https://openai.com/index/building-towards-age-prediction",
        "published": "Tue, 16 Sep 2025 06:00:00 GMT",
        "content_raw": "Learn how OpenAI is building age prediction and parental controls in ChatGPT to create safer, age-appropriate experiences for teens while supporting families with new tools.",
        "summary_ai": "OpenAI entwickelt Altersvorhersage und Kindersicherung für ChatGPT, um jugendgerechte und sichere Nutzung zu gewährleisten und Familien mit neuen Tools zu unterstützen.  Das Ziel ist die Schaffung altersgerechter und sichererer Chat-Erfahrungen für Teenager."
    },
    {
        "source": "OpenAI Blog",
        "title": "Introducing upgrades to Codex",
        "link": "https://openai.com/index/introducing-upgrades-to-codex",
        "published": "Mon, 15 Sep 2025 10:00:00 GMT",
        "content_raw": "Codex just got faster, more reliable, and better at real-time collaboration and tackling tasks independently anywhere you develop—whether via the terminal, IDE, web, or even your phone.",
        "summary_ai": "Codex wurde verbessert und bietet nun schnellere, zuverlässigere Echtzeit-Zusammenarbeit und eigenständige Aufgabenbearbeitung über verschiedene Plattformen.  Die Upgrades betreffen Geschwindigkeit, Zuverlässigkeit und plattformübergreifende Nutzbarkeit."
    },
    {
        "source": "OpenAI Blog",
        "title": "How people are using ChatGPT",
        "link": "https://openai.com/index/how-people-are-using-chatgpt",
        "published": "Mon, 15 Sep 2025 03:00:00 GMT",
        "content_raw": "New research from the largest study of ChatGPT use shows how the tool creates economic value through both personal and professional use. Adoption is broadening beyond early users, closing gaps and making AI a part of everyday life.",
        "summary_ai": "Eine umfassende Studie zeigt, dass ChatGPT sowohl privat als auch beruflich wirtschaftlichen Nutzen stiftet und seine Nutzung über die ersten Anwender hinaus stark zunimmt.  Künstliche Intelligenz integriert sich so immer stärker in den Alltag."
    },
    {
        "source": "OpenAI Blog",
        "title": "Addendum to GPT-5 system card: GPT-5-Codex",
        "link": "https://openai.com/index/gpt-5-system-card-addendum-gpt-5-codex",
        "published": "Mon, 15 Sep 2025 00:00:00 GMT",
        "content_raw": "This addendum to the GPT-5 system card shares a new model: GPT-5-Codex, a version of GPT-5 further optimized for agentic coding in Codex. GPT-5-Codex adjusts its thinking effort more dynamically based on task complexity, responding quickly to simple conversational queries or small tasks, while independently working for longer on more complex tasks.",
        "summary_ai": "GPT-5 wurde um GPT-5-Codex erweitert, ein auf Code-Generierung spezialisiertes Modell, das die Bearbeitungszeit dynamisch an die Komplexität der Aufgabe anpasst.  Komplizierte Aufgaben werden selbstständig und länger bearbeitet, einfache Anfragen hingegen schnell beantwortet."
    },
    {
        "source": "Hugging Face Blog",
        "title": "`LeRobotDataset`: Bringing large-scale datasets to lerobot",
        "link": "https://huggingface.co/blog/lerobot-datasets-v3",
        "published": "Tue, 16 Sep 2025 00:00:00 GMT",
        "content_raw": "",
        "summary_ai": "Ein neuer, umfangreicher Datensatz namens `LeRobotDataset` wurde für die Lerobot-Plattform veröffentlicht, um deren Leistungsfähigkeit zu verbessern.  Dies ermöglicht zukünftig präzisere und leistungsfähigere Anwendungen."
    },
    {
        "source": "Hugging Face Blog",
        "title": "Visible Watermarking with Gradio",
        "link": "https://huggingface.co/blog/watermarking-with-gradio",
        "published": "Mon, 15 Sep 2025 00:00:00 GMT",
        "content_raw": "",
        "summary_ai": "Gradio ermöglicht nun sichtbares Wasserzeichen.  Dies vereinfacht den Schutz von Bildern und Videos vor unerlaubter Verwendung."
    },
    {
        "source": "ZEIT ONLINE (Digital)",
        "title": "Künstliche Intelligenz: YouTube bindet neue KI-Funktionen ein",
        "link": "https://www.zeit.de/digital/internet/2025-09/youtube-kuenstliche-intelligenz-videos",
        "published": "Tue, 16 Sep 2025 18:08:43 -0000",
        "content_raw": "Mit einer neuen KI-Funktion können YouTube-Nutzer, die Videos produzieren, diese verändern. Außerdem kann die KI Reaktionen auf Beiträge zusammenfassen.",
        "summary_ai": "YouTube integriert KI-Tools, die Nutzern das Bearbeiten von Videos und das Zusammenfassen von Kommentaren ermöglichen.  Dies soll die Videoerstellung und -verwaltung vereinfachen."
    },
    {
        "source": "ZEIT ONLINE (Digital)",
        "title": "Künstliche Intelligenz: YouTube bindet neue KI-Funktionen ein",
        "link": "https://www.zeit.de/digital/internet/2025-09/youtube-kuenstliche-intelligenz-videos",
        "published": "Tue, 16 Sep 2025 18:08:43 -0000",
        "content_raw": "Mit einer neuen KI-Funktion können YouTube-Nutzer, die Videos produzieren, diese verändern. Außerdem kann die KI Reaktionen auf Beiträge zusammenfassen.",
        "summary_ai": "YouTube integriert KI-Tools, die Nutzern die Videobearbeitung erleichtern und automatisierte Zusammenfassungen von Zuschauerkommentaren erstellen.  Dies soll die Videoerstellung und -analyse vereinfachen."
    },
    {
        "source": "ZEIT ONLINE (Digital)",
        "title": "iOS 26: Ab heute fühlt sich das iPhone anders an",
        "link": "https://www.zeit.de/digital/mobil/2025-09/ios-26-iphone-apple-betriebssystem-update",
        "published": "Mon, 15 Sep 2025 15:25:57 -0000",
        "content_raw": "Erstmals seit zwölf Jahren hat Apple sein iPhone-Betriebssystem wieder deutlich überarbeitet. Wir erklären, was sich mit iOS 26 ändert und was hinter Liquid Glass steckt.",
        "summary_ai": "Apple hat nach zwölf Jahren sein iPhone-Betriebssystem iOS grundlegend überarbeitet.  Die neue Version, iOS 26, bietet unter anderem die neue Funktion „Liquid Glass“."
    },
    {
        "source": "ZEIT ONLINE (Digital)",
        "title": "iOS 26: Ab heute fühlt sich das iPhone anders an",
        "link": "https://www.zeit.de/digital/mobil/2025-09/ios-26-iphone-apple-betriebssystem-update",
        "published": "Mon, 15 Sep 2025 15:25:57 -0000",
        "content_raw": "Erstmals seit zwölf Jahren hat Apple sein iPhone-Betriebssystem wieder deutlich überarbeitet. Wir erklären, was sich mit iOS 26 ändert und was hinter Liquid Glass steckt.",
        "summary_ai": "Apples iOS 26 bringt nach zwölf Jahren eine umfassende Überarbeitung des iPhone-Betriebssystems.  Kernstück ist die neue „Liquid Glass“-Technologie, die das Nutzererlebnis grundlegend verändert."
    },
    {
        "source": "ZEIT ONLINE (Digital)",
        "title": "iOS 26: Ab heute fühlt sich das iPhone anders an",
        "link": "https://www.zeit.de/digital/mobil/2025-09/ios-26-iphone-apple-betriebssystem-update",
        "published": "Mon, 15 Sep 2025 15:25:57 -0000",
        "content_raw": "Erstmals seit zwölf Jahren hat Apple sein iPhone-Betriebssystem wieder deutlich überarbeitet. Wir erklären, was sich mit iOS 26 ändert und was hinter Liquid Glass steckt.",
        "summary_ai": "Apple hat nach zwölf Jahren sein iPhone-Betriebssystem iOS grundlegend überarbeitet.  Die neue Version, iOS 26, bietet unter anderem die neue Funktion \"Liquid Glass\"."
    },
    {
        "source": "ZEIT ONLINE (Digital)",
        "title": "Verbrechen mit KI: Angriff der KI",
        "link": "https://www.zeit.de/2025/39/verbrechen-ki-cyberangriffe-loesegeld-abwehr",
        "published": "Mon, 15 Sep 2025 14:04:28 -0000",
        "content_raw": "Auch Kriminellen nimmt die KI Arbeit ab – für Cyber- und Lösegeldattacken in beispiellosem Ausmaß. Das Schlimme: KI-Agenten können diese Angriffe nun eigenständig planen.",
        "summary_ai": "KI-gestützte Cyberkriminalität nimmt massiv zu;  selbstlernende KI-Systeme planen und führen nun eigenständig groß angelegte Angriffe wie Lösegeldforderungen durch."
    },
    {
        "source": "ZEIT ONLINE (Digital)",
        "title": "Verbrechen mit KI: Angriff der KI",
        "link": "https://www.zeit.de/2025/39/verbrechen-ki-cyberangriffe-loesegeld-abwehr",
        "published": "Mon, 15 Sep 2025 14:04:28 -0000",
        "content_raw": "Auch Kriminellen nimmt die KI Arbeit ab – für Cyber- und Lösegeldattacken in beispiellosem Ausmaß. Das Schlimme: KI-Agenten können diese Angriffe nun eigenständig planen.",
        "summary_ai": "KI-gestützte Cyberangriffe und Erpressungen nehmen drastisch zu.  Künstliche Intelligenz ermöglicht es Kriminellen, Angriffe selbstständig zu planen und durchzuführen."
    }
]